android-sdk
ant
arpack
autoconf
composer
epstool
erlang
fftw
fltk
fontconfig
freetype
gcc
gd
gdbm
gettext
ghostscript
gl2ps
glib
glpk
gmp
gnu-sed
gnuplot
graphicsmagick
graphviz
hdf5
httrack
icu4c
imagemagick
isl
jpeg
libevent
libffi
libmpc
libpng
libssh2
libtiff
libtool
libxml2
little-cms2
lua
metis
midnight-commander
mpfr
mysql
node
ntfs-3g
octave
openssl
pcre
php70
php70-pdo-pgsql
pkg-config
plotutils
postgresql
pstoedit
pyqt
pyqt5
python3
qhull
qrupdate
qscintilla2
qt
qt5
rbenv
rbenv-default-gems
rbenv-gem-rehash
re2c
readline
reattach-to-user-namespace
ruby-build
s-lang
sip
sqlite
suite-sparse
szip
tbb
texinfo
tmux
transfig
tree
tsung
unixodbc
unrar
veclibfort
webp
wget
wxmac
xz
zsh
zsh-completions
